{
  "dataList": [
    {
      "id": "1",
      "content": "Сбор наград за Зеркальное подземелье потребляет энкефалиновые модули."
    },
    {
      "id": "2",
      "content": "Каждый навык имеет по крайней мере одну монету."
    },
    {
      "id": "3",
      "content": "Сила монеты может усилить или ослабить атаку в зависимости от того, какой стороной она упадёт."
    },
    {
      "id": "4",
      "content": "Стороны монет также активируют определённые эффекты навыков."
    },
    {
      "id": "5",
      "content": "Когда значение силы духа падает ниже определённого значения, участник боя впадает в состояние срыва."
    },
    {
      "id": "6",
      "content": "Грешники с низкой силой духа будут поглощены коррозией ЭГО."
    },
    {
      "id": "7",
      "content": "Грешник в коррозии атакует без разбора, будьте осторожны."
    },
    {
      "id": "8",
      "content": "Сила статусного эффекта отображает количество наносимого им урона."
    },
    {
      "id": "9",
      "content": "При использовании, навык превращаеется в ЭГО ресурс в зависимости от своего греха."
    },
    {
      "id": "10",
      "content": "Многократные победы над аномалией повышают её уровень изучения, позволяя эффективней расправиться с ней в будущих столкновениях."
    },
    {
      "id": "11",
      "content": "Умения, требующие ресурсы, будут отменены, если персонаж не будет иметь их в достаточном количестве."
    },
    {
      "id": "12",
      "content": "Скорость каждый ход определяется случайным образом, в пределах заданного диапазона."
    },
    {
      "id": "13",
      "content": "Скорость влияет на порядок ходов участников боя."
    },
    {
      "id": "14",
      "content": "В начале битвы, ваши персонажи принимают те значения сопротивлений грехам, которые имеет их ЭГО самого низкого уровня."
    },
    {
      "id": "15",
      "content": "После того, как грешник использует ЭГО, его значения сопротивления грехам обновляеются; однако сопротивления останутся такими же, какими и были, если новые значения ниже текущих."
    },
    {
      "id": "16",
      "content": "Создаваемый навык защиты займёт нижний слот навыков грешника, замещая собой текущий навык или ЭГО."
    },
    {
      "id": "17",
      "content": "Отмена ЭГО до его использования вернёт затраченные ресурсы."
    },
    {
      "id": "18",
      "content": "При соединении двух и более навыков с одинаковым грехом, активируется резонанс, усиляющий ваши атаки."
    },
    {
      "id": "19",
      "content": "При соединении трёх и более навыков с одинаковым грехом, активируется абсолютный резонанс, <b>значительно</b> усиляющий ваши атаки."
    },
    {
      "id": "20",
      "content": "Чем больше комбо в столкновении, тем больше урона в итоге нанесёт победитель."
    },
    {
      "id": "21",
      "content": "Когда здоровье персонажа падает ниже порога оглушения, он становится восприимчив ко всем атакам и не может действовать до конца следующего хода."
    },
    {
      "id": "22",
      "content": "В подземельях вы можете подлечиться и сохранить свой прогресс на точках сохранения."
    },
    {
      "id": "23",
      "content": "У каждой идентичности есть пассивка и навык поддержки."
    },
    {
      "id": "24",
      "content": "Идентичности, участвующие в бою, используют пассивки."
    },
    {
      "id": "25",
      "content": "Грешники, не участвующие в бою, помогают, используя навыки поддержки."
    },
    {
      "id": "26",
      "content": "Различные части аномалии могут иметь различные сопротивления и поведение."
    },
    {
      "id": "27",
      "content": "Во время фокусированного боя, вам может предстать возможность сделать выбор; в зависимости от результата, вы можете получить различные эффекты или даже ЭГО Дар."
    },
    {
      "id": "28",
      "content": "Пройти проверку можно даже без определённого греха."
    },
    {
      "id": "29",
      "content": "Вы можете получить ЭГО Дары как и из проверок, так и из битв в подземельях."
    },
    {
      "id": "30",
      "content": "Когда противник падает духом и впадает в состояние срыва, он получает негативные эффекты."
    },
    {
      "id": "31",
      "content": "Если здоровье оглушённого персонажа пересекает следующий порог оглушения, он получает дополнительный урон."
    },
    {
      "id": "32",
      "content": "Счётчик статусного эффекта отображает как долго он будет длиться или сколько раз может быть активирован в течение боя."
    },
    {
      "id": "33",
      "content": "ЭГО навык займёт нижнюю ячейку слота навыков грешника."
    },
    {
      "id": "34",
      "content": "Столкновение происходит при направлении двух атакающих навыков друг против друга."
    },
    {
      "id": "34",
      "content": "Пассивки и навыки поддержки требуют определённого количества ЭГО ресурсов на руках или соединённых грехов для своей активации."
    }
  ]
}