{
  "dataList": [
    {
      "id": 2010000,
      "title": "Неразборчивое пространство",
      "desc": "Слышится неясный шум. И я совершенно не знаю, в какое место приведёт нас эта дверь.\nЗдесь ощущается некий шлейф. Сначала, аромат сладок,\nно в момент он становится кислым, затхлым, и затем тут же — освежающим, чистым.\n\nДаже подходя к двери,\nмы ощущаем изменчивость этого пространства."
    },
    {
      "id": 2011000,
      "title": "Враждебность",
      "desc": "В такие моменты я чувствую облегчение.\nМы ощущаем чистую враждебность по ту сторону, но есть места гораздо хуже и страшнее.\n\nКонечно, нельзя расслабляться. Недруги в этом пространстве могут одолеть грешников в любой момент."
    },
    {
      "id": 2011001,
      "title": "Враждебность",
      "desc": "От этого места веет ещё большей враждебностью.\nДа и грешники уже порядком устали.\nОни еле тащатся, спускаясь всё ниже.\nЕсли я не буду начеку, то мы можем потерять людей в самой простой битве."
    },
    {
      "id": 2011002,
      "title": "Враждебность",
      "desc": "Теперь пространство перед нами давит гораздо сильнее, чем раньше.\nС каждой пройденной комнатой грешники утомляются ещё сильнее.\n\nЕсли мы не возьмём себя в руку, нашу команду порвут в клочья только мы окажемся по ту сторону двери."
    },
    {
      "id": 2012000,
      "title": "Странные ощущения",
      "desc": "Каждый волосок тела поднялся дыбом.\nХотя я и не видел, что за дверью, я отчётливо чувствую, что нас ожидает что-то за гранью нашего понимания.\n\nПохоже, нам придётся столкнуться с чем-то чуждым для этого мира,\nс чем-то, что нельзя даже осознать."
    },
    {
      "id": 2012001,
      "title": "Странные ощущения",
      "desc": "Чувство того, как волосы встают дыбом, сразу дали нам понять, что нас ждёт. Они чужды этому миру. И их нельзя остановить, просто отрубив голову или вырвав позвоночник. Что-то прячется за этой дверью.\n\nИ всё, что нам остаётся…\nЭто встретиться с ними поскорее."
    },
    {
      "id": 2013000,
      "title": "Загадочные крики",
      "desc": "Похоже, нас ожидает нечто более опасное, чем прежде.\nНе только по сильному запаху крови неизвестных зверей, или зловеще мигающим лампочкам вокруг.\nПричина этому не осязается ни единым из пяти органов чувств, но покрывает собой всё тело.\n\nЕсли мы не подготовимся как следует, то не сможем пробиться дальше."
    },
    {
      "id": 2013001,
      "title": "Загадочные крики",
      "desc": "Чувство опасности, мурашками пробирающее загривок, становится всё сильнее. Странные кошмары, дикие крики и неприятные звуки раздаются повсюду, словно выворачивая чью-то плоть.\nИ в какой-то момент у меня дрогнуло бедро. Кажется, само тело говорит мне не двигаться дальше.\n\nНо я знаю, что нам остаётся лишь идти вперёд."
    },
    {
      "id": 2014000,
      "title": "Искажённое отражение",
      "desc": "Похоже, здесь усиливается преломление.\nЕсли бы мы только могли пересечь это место без опаски.\nХотя меня пронзает предчувствие, что оно не согнётся под нами, и попытается выпрямиться прямо нам в лицо. Но какой бы стороной оно ни отразилось, пути назад не будет.\n\nНас пронзает страх, словно перед нами возникла стена."
    },
    {
      "id": 2014001,
      "title": "Искажённое отражение",
      "desc": "Однажды мы уже ощущали это.\nНо страх всё ещё сковывает каждую клеточку наших тел, становясь препятствием на нашем пути.\nСможем ли мы преломить это пространство и спуститься ниже, как и прежде?\nИли мы окажемся брошены в бездну трещин разбитого зеркала на пути в небытие?\n\nМы не сможем вернуться назад.\nМы можем лишь идти вперёд."
    },
    {
      "id": 2014002,
      "title": "Искажённое отражение",
      "desc": "И вновь мы достигли этой точки.\nСтена из страха перед нами вот-вот рухнет, погребая грешников под ней.\nЯ попытался осмотреться по сторонам, но стена бесконечна.\nИ если мы желаем сдвинуться с места, нам придётся разрушить её.\n\nНеужели встречая страх — единственная возможность защитить себя?"
    }
  ]
}