{
  "dataList": [
    {
      "id": 10201,
      "title": "Казино",
      "place": "Место проведения 2-1",
      "desc": "С холодом в голосе, Вергилий рассказывает нам о месте проведения следующего задания.\nНо где Золотая ветвь?"
    },
    {
      "id": 10202,
      "title": "Ломбард",
      "place": "Ломбардная улица",
      "desc": "Фауст объясняет нам план операции.\nДля её начала, нам необходимо отправиться в местечко под названием \"ломбард\"."
    },
    {
      "id": 10203,
      "title": "Безупречный план",
      "place": "Ломбардная улица",
      "desc": "Мы встречаем новые лица — парочку работников отдела исполнения, вызванных к нам для совместной операции.\nВ отличие от всех остальных, грешники сомневаются в их непоколебимом профессионализме и имидже…"
    },
    {
      "id": 10204,
      "title": "Ничтожество",
      "place": "Ломбардная улица",
      "desc": "Наше задание начало искажаться несмотря на совершенство изначального плана.\nВнезапный порыв Дон Кихот вынуждает грешников скрестить оружие с членами синдиката \"Бом-боб\"…"
    },
    {
      "id": 10205,
      "title": "Солдаты компан—…",
      "place": "Переулки 10-го района",
      "desc": "Грешники продолжают биться с Бом-бобовцами. Их бессчётное количество наводит на мысль, что это всё — их территория."
    },
    {
      "id": 10206,
      "title": "Машинные пагоды",
      "place": "Переулки 10-го района",
      "desc": "От члена \"Бом-боб\" мы узнали, что их босс прячется в машинной пагоде.\nПо плану Б, нам было нужно отправиться к машинной пагоде, отобрать силу желаний и притвориться членами группировки \"Бом-боб\"."
    },
    {
      "id": 10207,
      "title": "Короб желаний",
      "place": "Переулки 10-го района",
      "desc": "Мы исследуем машинную пагоду в поисках босса синдиката \"Бом-боб\"."
    },
    {
      "id": 10208,
      "title": "Слот-машина",
      "place": "1-ый этаж казино",
      "desc": "После некоторых трудностей мы всё же отобрали одежду у Бом-бобовцев и направились в казино. В этот раз мы сделаем всё возможное, чтобы претворить план в реальность."
    },
    {
      "id": 10209,
      "title": "Перформанс",
      "place": "1-ый этаж казино",
      "desc": "Уверенность в исполнении желаемого мигом испарилась, операция на грани провала. Остаётся преодолеть много препятствий и, кажется, нас заметила охрана."
    },
    {
      "id": 10210,
      "title": "СШИК",
      "place": "2-ой этаж казино",
      "desc": "Мы добрались до второго этажа казино. Но увиденное там закружило нас ещё сильней."
    },
    {
      "id": 10211,
      "title": "СШИК 2",
      "place": "2-ой этаж казино",
      "desc": "Мы встретились с ещё одним из синдикатов, правящих этим местом."
    },
    {
      "id": 10212,
      "title": "Танцевальный приём",
      "place": "2-ой этаж казино",
      "desc": "В отличие от первого этажа, здесь атмосфера пронизана задорностью и счастьем. На каждом столе лежат незнакомые мне музыкальные инструменты. Для чего они?"
    },
    {
      "id": 10213,
      "title": "Радушный приём",
      "place": "3-ий этаж казино",
      "desc": "Благодаря восхитительному выступлению Синклера, мы без проблем добрались до третьего этажа. Однако нас встретили члены другого синдиката, что, на первый взгляд, показались нам просто отвратительными."
    },
    {
      "id": 10214,
      "title": "Радушный приём 2",
      "place": "3-ий этаж казино",
      "desc": "Благодаря восхитительному выступлению Синклера, мы без проблем добрались до третьего этажа. Однако нас встретили члены другого синдиката, что, на первый взгляд, показались нам просто отвратительными."
    },
    {
      "id": 10215,
      "title": "Дыра",
      "place": "3-ий этаж казино",
      "desc": "Постоянные стычки с членами банды Железного шара крайне сильно утомили грешников. Но не стычками едиными…"
    },
    {
      "id": 10216,
      "title": "Позиции игроков",
      "place": "Этаж хайроллеров",
      "desc": "Из-за неожиданных учений Рёшу с потрёпанной психикой мы поднялись до последнего этажа. Остаётся рискнуть и сыграть за Золотую ветвь."
    },
    {
      "id": 10217,
      "title": "Ни с места",
      "place": "Этаж хайроллеров",
      "desc": "Родя представила нашу группу в карточной игре. Вот-вот начнётся последний раунд."
    },
    {
      "id": 10218,
      "title": "Победитель",
      "place": "Этаж хайроллеров",
      "desc": "Не в состоянии вынести тяжести собственного любопытства, что же происходит в игровой комнате, мы подслушали разговор и ввалились в комнату. Внутри пред нами предстала картина из разбрызганной крови, мокрого места, оставшегося от босса Железного шара, и молодой человек по имени Соня, со спокойной улыбкой смотрящий на нас."
    },
    {
      "id": 10219,
      "title": " Филиал J-03",
      "place": "Этаж хайроллеров",
      "desc": "Игра окончилась победой Роди. Осталось лишь спуститься в цоколь, дабы найти Золотую ветвь."
    }
  ]
}