{
  "dataList": [
    {
      "id": 10301,
      "title": "Напевание",
      "place": "Мефистофель",
      "desc": "Вергилий огласил наш следующий пункт назначения. И пока все разделяли воодушевлённый настрой между собой, один из грешников отреагировал на него крайне странно…"
    },
    {
      "id": 10302,
      "title": "Осмотр",
      "place": "Путь к КПП Корп. K",
      "desc": "Ко всеобщему удивлению, нашей следующей остановкой станет Гнездо корпорации K. Кажется, процедура для пересечения границы Гнезда достаточно сложна."
    },
    {
      "id": 10303,
      "title": "Код фиолетовый",
      "place": "КПП Корп. K",
      "desc": "Мы ждём, когда подойдёт наша очередь для прохождения пограничного допроса, получая указания от Вергилия и Измаил. Надеюсь, мы пройдём спокойно…"
    },
    {
      "id": 10304,
      "title": "Табу — 1",
      "place": "КПП Корп. K",
      "desc": "Нетерпимость несправедливости нашей Дон Кихот снова дала о себе знать. Нас окружили сотрудники Гнезда корпорации К, пока Вергилий, скрестив руки на груди, наблюдал за этим, раздражённый нашим уже вошедшим в норму провалом."
    },
    {
      "id": 10305,
      "title": "Табу — 2",
      "place": "КПП Корп. K",
      "desc": "Наше столкновение с охраной Корп К. продолжается. На них, кажется, и царапинки не осталось… а мы, к тому же, начали выдыхаться."
    },
    {
      "id": 10306,
      "title": "HP пули",
      "place": "КПП Корп. K",
      "desc": "HP пули, наполненные сингулярностью корпорации K, сводят урон, нанесённый нами нашим врагам, на нет. Терпение грешников начинает исчерпывать себя."
    },
    {
      "id": 10307,
      "title": "Зигфрид",
      "place": "КПП Корп. K",
      "desc": "Кто-то направился в нашу сторону с жуткой скоростью. Оказалось, что этого чересчур весёлого и энергичного мужчину зовут Зигфрид; обменявшись словами с Вергилием, с которым, судя по всему, знаком, он бросился на грешников."
    },
    {
      "id": 10308,
      "title": "Эффи и Сод тоже тут",
      "place": "Путь к КПП Корп. K",
      "desc": "После сумбурного боя с Зифридом, на выходе из пропускного пункта мы пересеклись с парочкой знакомых лиц. Поприветствовали они нас с присущей им уверенностью…"
    },
    {
      "id": 10309,
      "title": "Сделка того дня",
      "place": "Мефистофель",
      "desc": "Стоило нам вернуться в автобус, как в нём повисла напряжённая атмосфера. Кажется, Вергилий не собирается оставлять сегодняшний проступок Дон Кихот безнаказанным. Держись, Дон Кихот…!"
    },
    {
      "id": 10310,
      "title": "Инквизиторы — 1",
      "place": "Путь в Кальв",
      "desc": "Закончив со всем, мы наконец двинулись в точку нашей остановки — посёлок Кальв. Но прежде, чем мы успели насладиться этим мимолётным покоем, так называемые \"инквизиторы\" проломили заднее окно автобуса."
    },
    {
      "id": 10311,
      "title": "Инквизиторы — 2",
      "place": "Путь в Кальв",
      "desc": "Команда разведки наконец связалась с нами. Загадочный голос из рации дал нам знак, что что-то пошло пошло не так, повергнув Синклера в ужас."
    },
    {
      "id": 10312,
      "title": "Инквизиторы — 3",
      "place": "Путь в Кальв",
      "desc": "Инквизиторы продолжают нам досождать. Кто они, и почему так одержимы моим обезглавливании?"
    },
    {
      "id": 10313,
      "title": "Ночь тиха",
      "place": "Посёлок Кальва",
      "desc": "Мы добрались до нашей цели — посёлка Кальв. Нас поприветствовали знакомая мелодия и развешенные на деревьях ледянящие кровь \"украшения\"."
    },
    {
      "id": 10314,
      "title": "Ночь свята",
      "place": "Посёлок Кальва",
      "desc": "Родиной Синклера оказался Кальв — посёлок, большая часть жителей которого работали в сфере протезирования. Фауст уточнила, что хоть тенденция замены частей тела на протезы и набивает популярность, данная практика имеет своих противников."
    },
    {
      "id": 10315,
      "title": "Очищение",
      "place": "Посёлок Кальва",
      "desc": "На окраине посёлка протезированные тела свалили в подобие мусорной свалки. Вдруг, я задумался о совём \"истинном я\"."
    },
    {
      "id": 10316,
      "title": "Мужество",
      "place": "Посёлок Кальва",
      "desc": "Попытки Синклера подавить свой страх не увенчались успехом. Взглянув на меня, он вспомнил о своём старом друге."
    },
    {
      "id": 10317,
      "title": "Адское пламя — 1",
      "place": "Поместье Синклеров",
      "desc": "Мы прибыли к поместью Синклеров, во дворе которого нас ждали обезображенные протезированные трупы. Среди них мы обнаружили того, на кого едва можем даже взглянуть."
    },
    {
      "id": 10318,
      "title": "Адское пламя — 2",
      "place": "Поместье Синклеров",
      "desc": "Кромер вошла в горящее поместье. Гвидо, уверенно направляющийся к нам без единой царапинки, заставил грешников напрячься."
    },
    {
      "id": 10319,
      "title": "Кошмар",
      "place": "Поместье Синклеров",
      "desc": "Мы едва сумели одержать победу над Гвидо, но Сиклер, видимо, движим чувством вины, что тяготит его."
    },
    {
      "id": 10320,
      "title": "Подземный ход — 1",
      "place": "Ход под поместьем Синклеров",
      "desc": "Синклер отвёл нас в подвал с подземным ходом. Фауст предположила, что данный туннель выкопан сотрудниками корпорации N."
    },
    {
      "id": 10321,
      "title": "Подземный ход — 2",
      "place": "Ход под поместьем Синклеров",
      "desc": "Мы продолжили путь по подземному ходу. Филиал «Лоботомии», судя по всему, уже близко."
    },
    {
      "id": 10322,
      "title": "Филиал K-02",
      "place": "Ход под поместьем Синклеров",
      "desc": "Мы добрались до филиала «Лоботомии». Мы вошли в зал, похожий на пыточную, наполненный различными устройствами, приспособлениями и кусками плоти."
    }
  ]
}