{
  "dataList": [
    {
      "id": 910701,
      "title": "Подворотни 20-го Района",
      "place": "Мефистофель",
      "desc": "Сколько прошло времени с того, как мы въехали на земли корпорации T?\nПейзажи за окнами автобуса уже давно утратили свою краску и превратились в серые пятна.\nЛицо Хитклиффа мрачно, пока он всматривается в пятна за окном."
    },
    {
      "id": 910702,
      "title": "Стычка",
      "place": "Где-то в Подворотнях Корп. T",
      "desc": "Только мы вышли из автобуса, как нас встретила бойня людей в чёрных одеждах под звон мечей.\nИ пока одна сторона конфликта шумела, другая оставалась тихой, судя по всему, медленно но верно проигрывая эту битву.\nИ что из этого мы должны извлечь?"
    },
    {
      "id": 910703,
      "title": "Родословная, что живёт клинком",
      "place": "Мефистофель",
      "desc": "Мы перенесли раненую девушку в автобус.\nИ хотя я услышал пару ласковых от Вергилия… Я верю, что поступил правильно, так что остался на своём.\n…И, в конце концов, девушка из синдиката пришла в чувства."
    },
    {
      "id": 910704,
      "title": "Незваная гостья",
      "place": "Мефистофель",
      "desc": "Стоило нам вернуться в автобус после очередной расчистки пути, как мы увидели в нём человека, которого не видели раньше.\nБудь форма синей, а жилет — немного иного фасона… То в моей голове возникли бы знакомые образы.\nЗачем Вергилий пустил эту женщину в наш автобус?"
    },
    {
      "id": 910705,
      "title": "К бизнес-центру «Йонджин»",
      "place": "Где-то в Подворотнях Корп. T",
      "desc": "Приказом верхушки компании «Лимбус» оказалось обезвреживание и содержание связанных с Искажением объектов в бизнес-центре «Йонджин».\nЯ не могу понять, как это связано с Золотыми ветвями, но мне кажется, что в приказах компании есть доля принуждения.\nК слову…\nПохоже, Вергилий с самого начала знал про это задание. Так к чему он позволил устроить весь этот цирк?"
    },
    {
      "id": 910706,
      "title": "К бизнес-центру «Йонджин» №2",
      "place": "Где-то в Подворотнях Корп. T",
      "desc": "Приказом верхушки компании «Лимбус» оказалось обезвреживание и содержание связанных с Искажением объектов в бизнес-центре «Йонджин».\nЯ не могу понять, как это связано с Золотыми ветвями, но мне кажется, что в приказах компании есть доля принуждения.\nК слову…\nПохоже, Вергилий с самого начала знал про это задание. Так к чему он позволил устроить весь этот цирк?"
    },
    {
      "id": 910707,
      "title": "Ким Бамбуковая Шляпа и его товарищи",
      "place": "Бизнес-центр «Йонджин»",
      "desc": "Энду всё ещё ищет своего наставника Кима Бамбуковая Шляпа… в спешке вырезая врагов на каждом этаже бизнес-центра.\nА она ещё не успела восстановиться после ранений… Вот это завидное упорство.\nЧто за человек этот Ким Бамбуковая Шляпа?"
    },
    {
      "id": 910708,
      "title": "Ким Бамбуковая Шляпа и его товарищи №2",
      "place": "Бизнес-центр «Йонджин»",
      "desc": "Энду всё ещё ищет своего наставника Кима Бамбуковая Шляпа… в спешке вырезая врагов на каждом этаже бизнес-центра.\nА она ещё не успела восстановиться после ранений… Вот это завидное упорство.\nЧто за человек этот Ким Бамбуковая Шляпа?"
    },
    {
      "id": 910709,
      "title": "Корни греха",
      "place": "Бизнес-центр «Йонджин»",
      "desc": "Чувство меланхолии и разгорающейся ярости словно обжигали меня, вскружив голову.\nПочему грешники внезапно забеспокоились обо мне, и, к тому же, именно здесь…?\nДа и…\nНикогда раньше я не чувствовал от них… такого беспокойства."
    },
    {
      "id": 910710,
      "title": "Чёрные облака",
      "place": "Бизнес-центр «Йонджин»",
      "desc": "На самом последнем, шестом этаже бизнес-центра, мы встретили человека, что нервно смотрел на карманные часы.\nДругая рука его покоилась на большом мече, и это была впечатляющая картина.\nДаже не спрашивая его было понятно, что он глава ребят из клана «Курокумо», которых мы победили по пути."
    },
    {
      "id": 910711,
      "title": "Ким Бамбуковая Шляпа",
      "place": "Бизнес-центр «Йонджин»",
      "desc": "Наконец мы добрались до человека, которого Энду звала наставником.\nСквозь прорезь в скосе его повреждённой бамбуковой шляпы сияет глаз, светящийся леденящим душу голубым.\n…Похоже, мы не сможем избежать новой битвы."
    },
    {
      "id": 910712,
      "title": "Душа Демона меча",
      "place": "Зеркальное подземелье души"
    }
  ]
}