{
    "dataList": [
      {
        "id": "get_10708_1",
        "desc": "Получение",
        "dlg": "Итак, с этого момента продолжим рассмотрение контракта при обоюдном присутствии. Не будем попусту тратить наше с вами время."
      },
      {
        "id": "lobby_morning_10708_1",
        "desc": "Утреннее приветствие",
        "dlg": "Не мешайся с самого утра… Меня ждут на подписи ещё пяти контрактов сегодня. Дай отдохнуть хотя бы до полудня."
      },
      {
        "id": "lobby_noon_10708_1",
        "desc": "Полуденное приветствие",
        "dlg": "Далее мы рассмотрим… Уж звиняй, но этот посредник не приемлет принятия пищи во время заключения контракта. Обедать буду позже."
      },
      {
        "id": "lobby_night_10708_1",
        "desc": "Вечернее приветствие",
        "dlg": "Эй, не спать. Мы ещё не закончили с самым важным договором. Я тоже хочу поскорее закончить с работой и бухнуться в постель, так что продержись ещё немного…"
      },
      {
        "id": "smalltalk_10708_1",
        "desc": "Болтовня №1",
        "dlg": "Мы в «Эуфи» выступаем посредниками и наблюдателями в заключении контрактов. Ну если найдётся кто-то, кто посмеет не выполнить условия такого договора или напрямую воспрепятствует его заключению… Хн, мы заставим его слушаться, пха."
      },
      {
        "id": "smalltalk_10708_2",
        "desc": "Болтовня №2",
        "dlg": "Как бы я ни недолюбливал эту нелепо болтающуюся, душную форму… Она олицетворяет авторитет исполнителей контракта.\nИ раз я не могу её просто снять, остаётся лишь свыкнуться… К тому же, всё же, это <b>роскошь</b>, как-никак."
      },
      {
        "id": "smalltalk_10708_3",
        "desc": "Болтовня №3",
        "dlg": "Оружие «Эуфи» превосходно для ампутации. Говорят, мы обязаны исполнять наказание для тех, кто не выполняет контракт или смеет воспрепятствовать ему."
      },
      {
        "id": "smalltalk_10708_4",
        "desc": "Болтовня после Связи №1",
        "dlg": "А… Так вот что произошло. Если что-то не нравится, нужно было написать протокол разногласий, а не размахивать руками и кричать во время заключения договора."
      },
      {
        "id": "smalltalk_10708_5",
        "desc": "Болтовня после Связи №2",
        "dlg": "Договор, подписанный под наблюдением «Эуфи», обязан быть исполненным. И ничто не должно ему помешать. Любому договору.\n…Даже если это чьё-то обещание пролить кровь."
      },
      {
        "id": "neglect_10708_1",
        "desc": "Бездействие",
        "dlg": "…Молчание также считается проявлением фальши при участии в обсуждении контракта. Скажи хоть что-то."
      },
      {
        "id": "gacksung_10708_1",
        "desc": "Связь",
        "dlg": "Что ж, это было последнее предупреждение. С этого момента я уничтожу каждого… кто посмеет помешать исполнению договора!"
      },
      {
        "id": "formation_10708_1",
        "desc": "Вступление в команду",
        "dlg": "Снова кто-то нарушил договорённость?"
      },
      {
        "id": "battleentry_10708_1",
        "desc": "Выход на поле боя",
        "dlg": "Присутствую в качестве наблюдателя."
      },
      {
        "id": "battle_select_10708_1",
        "desc": "Выбор в битве",
        "dlg": "Третьи лица не имеют права вмешиваться в исполнение."
      },
      {
        "id": "battle_endcommand_10708_1",
        "desc": "Совершение атаки",
        "dlg": "Сказал же, быть осторожнее!"
      },
      {
        "id": "battle_enemy_break_10708_1",
        "desc": "Оглушение противника",
        "dlg": "А теперь, слушай меня хорошенько."
      },
      {
        "id": "battle_break_10708_1",
        "desc": "Оглушение",
        "dlg": "Кх…"
      },
      {
        "id": "battle_kill_10708_1",
        "desc": "Убийство противника",
        "dlg": "Помеха устранена."
      },
      {
        "id": "battle_dead_10708_1",
        "desc": "Смерть",
        "dlg": "«Эуфи» завершит… Исполнение договора. Даже если меня… настигнет смерть."
      },
      {
        "id": "choice_success_p_10708_2",
        "desc": "Успех проверки",
        "dlg": "Всё идёт согласно контракту."
      },
      {
        "id": "choice_fail_n_10708_1",
        "desc": "Провал проверки",
        "dlg": "…Неужели я неправильно истолковал договор?"
      },
      {
        "id": "battle_clear_10708_1",
        "desc": "Победный клич",
        "dlg": "Если начато исполнение приговора за нарушение условий договора… Оно будет завершено, может, даже и не мной. …Жду не дождусь увидеть это, хн."
      },
      {
        "id": "battle_clear_ex_10708_1",
        "desc": "Победный клич совершенства",
        "dlg": "Свидетельствование завершено. Подтверждаю исполнение моих обязанностей в заключении этого договора. Итак, я сделал всё, что от меня требовалось!"
      },
      {
        "id": "battle_defeat_10708_1",
        "desc": "Вой поражения",
        "dlg": "Ещё один нарушенный договор. Ха-а… Это даже в дело не запишешь. Тц, переходим к следующему договору."
      }
    ]
  }