{
    "dataList": [
      {
        "id": "get_11108_1",
        "desc": "Получение",
        "dlg": "Вы как следует очистили свою обувь? Пока вы находитесь в стенах этого особняка, настоятельно прошу не трогать ничего, даже мебель."
      },
      {
        "id": "lobby_morning_11108_1",
        "desc": "Утреннее приветствие",
        "dlg": "Пора вдохнуть свежий воздух в комнаты этого особняка. Итак, горничные, раскрывайте шторы. Запустите лёгкий бриз в лёгкие особняка, осветите его солнечным светом!"
      },
      {
        "id": "lobby_noon_11108_1",
        "desc": "Полуденное приветствие",
        "dlg": "Почувствовав озноб, согрейте себя у камина. Это, вероятно, единственное место во всём особняке, где можно почувствовать тепло."
      },
      {
        "id": "lobby_night_11108_1",
        "desc": "Вечернее приветствие",
        "dlg": "Сильная гроза бушует снаружи. Я оставлю окна открытыми. Всё, чтобы голос… голос миледи звучал ярче."
      },
      {
        "id": "smalltalk_11108_1",
        "desc": "Болтовня №1",
        "dlg": "Дайте мне знать, если вы ищете что-то. Я знаю расположение всего в этом особняке, от мебели до утвари, словно свои пять пальцев."
      },
      {
        "id": "smalltalk_11108_2",
        "desc": "Болтовня №2",
        "dlg": "Две с половиной ложки сиропа, слегка подогретые, а документы, ожидающие рассмотрения сегодня, уже лежат на вашем столе. Осталось недолго до начала охоты на бешеного волка, мы полностью завершили подготовку."
      },
      {
        "id": "smalltalk_11108_3",
        "desc": "Болтовня №3",
        "dlg": "Все мои предшественники погребены под этим особняком. И хотя мне суждено служить ещё долгие годы, настанет день, когда мой договор будет исполнен."
      },
      {
        "id": "smalltalk_11108_4",
        "desc": "Болтовня после Связи №1",
        "dlg": "Хотя порой, я испытываю невыносимую жажду подземных вод… Я продолжаю верно ожидать, когда годы моих страданий будут вознаграждены. И тогда, когда мучения будут окончены, а влага достигнет моих уст… Я испытаю неописуемое блаженство…"
      },
      {
        "id": "smalltalk_11108_5",
        "desc": "Болтовня после Связи №2",
        "dlg": "Мы заключили контракт с землёй, на которой возведён этот особняк. И, пока он не исполнен, ничто не сможет нас остановить. Ни грозы, ни молнии, ни этот проклятый волк."
      },
      {
        "id": "neglect_11108_1",
        "desc": "Бездействие",
        "dlg": "В тот момент, как ты ступишь в этот особняк, тебе нигде не скрыться от миледи."
      },
      {
        "id": "gacksung_11108_1",
        "desc": "Связь",
        "dlg": "А, подарок от миледи. Я с благодарностью приму его."
      },
      {
        "id": "formation_11108_1",
        "desc": "Вступление в команду",
        "dlg": "Похоже, настал час встретить незваного гостя."
      },
      {
        "id": "battleentry_11108_1",
        "desc": "Выход на поле боя",
        "dlg": "Вернусь к обеду."
      },
      {
        "id": "battle_select_11108_1",
        "desc": "Выбор в битве",
        "dlg": "Вас что-то беспокоит?"
      },
      {
        "id": "battle_endcommand_11108_1",
        "desc": "Совершение атаки",
        "dlg": "Если кто-то вздумает навредить этой земле или миледи…"
      },
      {
        "id": "battle_enemy_break_11108_1",
        "desc": "Оглушение противника",
        "dlg": "Именно так усмиряют незваных гостей."
      },
      {
        "id": "battle_break_11108_1",
        "desc": "Оглушение",
        "dlg": "Я слышу… Подземные воды, их шум зовёт меня… "
      },
      {
        "id": "battle_kill_11108_1",
        "desc": "Убийство",
        "dlg": "Мы очистили залы от очередного незваного гостя."
      },
      {
        "id": "battle_dead_11108_1",
        "desc": "Смерть",
        "dlg": "Нет, прежде чем… Чем я почувствую эту влагу…"
      },
      {
        "id": "choice_success_p_11108_2",
        "desc": "Успех проверки",
        "dlg": "Я исполнила ваши указания."
      },
      {
        "id": "choice_fail_n_11108_1",
        "desc": "Провал проверки",
        "dlg": "Я совершила ошибку, прошу прощения, это моя вина… Миледи."
      },
      {
        "id": "battle_clear_11108_1",
        "desc": "Победный клич",
        "dlg": "Что же, время возвращаться в Грозовой перевал. Меня ждут горы работы в особняке."
      },
      {
        "id": "battle_clear_ex_11108_1",
        "desc": "Победный клич совершенства",
        "dlg": "Вы наблюдали за мной, миледи. Благодарю вас за добрые слова. Мы избавились от всех незваных гостей."
      },
      {
        "id": "battle_defeat_11108_1",
        "desc": "Вой поражения",
        "dlg": "Знаний и подготовки… Оказалось недостаточно. Мои глубочайшие извинения, миледи."
      }
   
    ]
  }
