{
  "dataList": [
    {
      "id": "get_10706_1",
      "desc": "Получение",
      "dlg": "Судя по уликам с места преступления, заключением этого дела… А-ай, я тут думать пытаюсь! Погодите минуту."
    },
    {
      "id": "lobby_morning_10706_1",
      "desc": "Утреннее приветствие",
      "dlg": "Не лезьте ко мне в такую рань. От этого дела у меня голова уже кругом идёт, а с вами час от часу не легче."
    },
    {
      "id": "lobby_noon_10706_1",
      "desc": "Полуденное приветствие",
      "dlg": "Чай… Нет, я бы не отказался от чашечки в обед. Только вот… Ха-а, не хочется мне идти за чаем сейчас. Я слишком затянул с окончанием одного дела, и мне от этого не по себе.\nТолько представлю взгляд дамочки за прилавком… Эх."
    },
    {
      "id": "lobby_night_10706_1",
      "desc": "Вечернее приветствие",
      "dlg": "Не люблю я работать сверхурочно. Просто дело в том, что… Если я не покончу с этим делом сейчас, я глаз сомкнуть не смогу. И так всё доводит до чёртиков."
    },
    {
      "id": "smalltalk_10706_1",
      "desc": "Болтовня №1",
      "dlg": "Хватит звать меня профайлером… Не хорош я в этом. Я просто доверяюсь собственной интуиции тут и там."
    },
    {
      "id": "smalltalk_10706_2",
      "desc": "Болтовня №2",
      "dlg": "Ха-ах… У меня нет точных доказательств, но… Если этот сукин сын не прекратит так выделываться, кто-то явно нацелится на его тушку.\n…А— Хочешь сказать, я только что назвал нашего клиента \"сукиным сыном\"? Не было такого."
    },
    {
      "id": "smalltalk_10706_3",
      "desc": "Болтовня №3",
      "dlg": "Тц. Тяжелее самого дела только оформление отчётности о нём.\nВот бы нашёлся тот, кто мог складно переносить на бумагу все мои мысли."
    },
    {
      "id": "smalltalk_10706_4",
      "desc": "Болтовня после Связи №1",
      "dlg": "Оставьте уборку этой хер… Нет, точнее, работу после контракта на нас. Я смогу проверить, были ли верны ли мои предположения…\nК тому же, учитывая, что я пережил во время дела, я смогу наконец прикончить их."
    },
    {
      "id": "smalltalk_10706_5",
      "desc": "Болтовня после Связи №2",
      "dlg": "Конечно, гораздо проще разделываться с виновниками. Даже не надо раскидывать мозгами. Что ж… Но это не значит, что мне не нравится сидеть над расследованиями дел. В них есть своя прелесть. Вот так вот."
    },
    {
      "id": "neglect_10706_1",
      "desc": "Бездействие",
      "dlg": "Ага-а… Так вот как оно произошло… Ха-а, что ещё припасли эти сучата?"
    },
    {
      "id": "gacksung_10706_1",
      "desc": "Связь",
      "dlg": "А. А-а. Погоди. Зацепки начинают складываться в одну картину. …А-а, так вот, что произошло… Поговорим позже. Ага."
    },
    {
      "id": "formation_10706_1",
      "desc": "Вступление в команду",
      "dlg": "Значит, время послеконтрактной работёнки?"
    },
    {
      "id": "battleentry_10706_1",
      "desc": "Выход на поле боя",
      "dlg": "Пора закрыть это дело?"
    },
    {
      "id": "battle_select_10706_1",
      "desc": "Выбор в битве",
      "dlg": "Э-э? Что. Это не он? Да быть не может."
    },
    {
      "id": "battle_endcommand_10706_1",
      "desc": "Совершение атаки",
      "dlg": "Это был ты?!"
    },
    {
      "id": "battle_enemy_break_10706_1",
      "desc": "Оглушение противника",
      "dlg": "Ага, дрожишь."
    },
    {
      "id": "battle_break_10706_1",
      "desc": "Оглушение",
      "dlg": "Кх…"
    },
    {
      "id": "battle_kill_10706_1",
      "desc": "Убийство противника",
      "dlg": "Ага, с ним разобрался."
    },
    {
      "id": "battle_dead_10706_1",
      "desc": "Смерть",
      "dlg": "А… Стран… но. Это выбивается из пат… терна."
    },
    {
      "id": "choice_success_p_10706_2",
      "desc": "Успех проверки",
      "dlg": "Хм, как знал что так и будет."
    },
    {
      "id": "choice_fail_n_10706_1",
      "desc": "Провал проверки",
      "dlg": "Не так…? Быть не может, моя чуйка…"
    },
    {
      "id": "battle_clear_10706_1",
      "desc": "Победный клич",
      "dlg": "Ты почувствовал это, а? Этот котелок может варить, чёрт подери!"
    },
    {
      "id": "battle_clear_ex_10706_1",
      "desc": "Победный клич совершенства",
      "dlg": "И вновь моя чуйка. Ну что… Она снова не подвела, а?"
    },
    {
      "id": "battle_defeat_10706_1",
      "desc": "Вой поражения",
      "dlg": "Поверить не могу, провалить послеконтрактную работу… Такой исход даже в голове уложиться не мог."
    }

  ]
}