{
  "dataList": [
    {
      "id": "announcer_cheer_12_1",
      "dlg": "<size=80%>В большинстве сфер мне, как ИИ, нет равных, но для поддержки понадобится небольшая подготовка. Я нечасто прибегаю к функциям эмпатии, так что мне необходимо \"освежить память\" на их счёт.</size>"
    },
    {
      "id": "announcer_cheer_12_2",
      "dlg": "<size=80%>На самом деле этим должна заниматься не я, а Сефирот. Но не секрет, что я способна выполнять работу дюжины человек.</size>"
    },
    {
      "id": "announcer_cheer_12_3",
      "dlg": "<size=80%>Я не знаю, в какой момент эти записи попадут в руки управляющему, так что стоит заранее подготовить слова поддержки. Ах, вот незадача. Я не знала, что запись уже идёт.</size>"
    },
    {
      "id": "announcer_specialcheer_12_1",
      "dlg": "<size=80%>Жизнь понемногу покидает их. Теперь же, прислушайтесь к моим словам. Управляющий, лишь я достойна вашего доверия, ведь только в моих руках дело не пойдёт прахом.</size>"
    },
    {
      "id": "announcer_specialcheer_12_2",
      "dlg": "<size=80%>Они вот-вот падут замертво. Хм, к слову… разве у вас нет специальных функций для такого случая? Порой, гораздо эффективней \"перезапустить\" и попытаться снова.</size>"
    },
    {
      "id": "announcer_enemy_break_12_1",
      "dlg": "<size=80%>Видите ли вы, впереди я приметила абсолютно беспомощное существо. Воспользуйтесь этой возможностью, ведь если упустите этот шанс, мне придётся пересмотреть уровень вашей компетенции.</size>"
    },
    {
      "id": "announcer_enemy_break_12_2",
      "dlg": "<size=80%>Перед вашими глазами оглушённый субъект. Управляющие до вас в этот момент приказывали нанести решающий удар.</size>"
    },
    {
      "id": "announcer_ally_break_12_1",
      "dlg": "<size=80%>Один из сотрудников в плохом состоянии. С высоким шансом мы потеряем его после пары атак. Надеюсь на вашу хладнокровную рассудительность, управляющий.</size>"
    },
    {
      "id": "announcer_ally_break_12_2",
      "dlg": "<size=80%>Похоже, ваш подопечный в плохом состоянии. Кажется, он вот-вот \"выйдет из строя\"? …Нет, это не шутка, я лишь пыталась разрядить обстановку.</size>"
    },
    {
      "id": "announcer_killenemy_12_1",
      "dlg": "<size=80%>Я больше не могу выявить биологические реакции одного из неприятелей. Будь я более жизнерадостной и человеком, полагаю, я бы дала вам пять.</size>"
    },
    {
      "id": "announcer_ally_dead_12_1",
      "dlg": "<size=80%>Датчики биологической реакции не отображают вашего сотрудника. Это немногое, что предстоит вам испытать, и они были готовы к этому с того момента, как стали частью компании.</size>"
    },
    {
      "id": "announcer_enemy_adv_12_1",
      "dlg": "Фортуна на стороне неприятелей, и я надеюсь, вы станете лучшим из управляющих."
    },
    {
      "id": "announcer_ally_adv_12_1",
      "dlg": "<size=80%>Сотрудники владеют ситуацией. Мы добились этого результата тем, что вы, управляющий, слушали меня всем сердцем. Чаще всего подобный процесс называют \"доверием\". Это изменение к лучшему.</size>"
    },
    {
      "id": "announcer_danger_12_1",
      "dlg": "<size=80%>Некоторым сотрудникам осталось недолго. И нам остаётся лишь ожидать того, что будет. Либо они сорвут с себя узду, либо сломятся под ней.</size>"
    },
    {
      "id": "announcer_enemy_specialskill_12_1",
      "dlg": "В скором времени противник воспользуется особой атакой. Настал час встретить страх."
    },
    {
      "id": "announcer_enemy_specialgimmick_12_1",
      "dlg": "<size=80%>Замечены странности в позициях неприятеля. Вряд ли оно выбивается из десятка очевидных предположений, но вам стоит подготовиться.</size>"
    },
    {
      "id": "announcer_advatk_physical_12_1",
      "dlg": "Защита противника оказалась пробита с неописуемой лёгкостью. К вашему сведению, машине весьма трудно льстить."
    },
    {
      "id": "announcer_disadvatk_physical_12_1",
      "dlg": "<size=80%>Совершённый удар был подобран неверно. Не знала, что мне раз за разом нужно зачитывать информацию о каждом противнике для вас.</size>"
    },
    {
      "id": "announcer_advatk_attr_12_1",
      "dlg": "<size=80%>Уязвимости противника были определены верно. Похвально видеть, что ваши способности в управлении превзошли мои ожидания.</size>"
    },
    {
      "id": "announcer_disadvatk_attr_12_1",
      "dlg": "<size=80%>Атака, отличная от полученной ранее информации, значительно увеличила время усмирения. Похоже, управляющему не под силу запомнить всю необходимую информацию. Обновляем данные.</size>"
    },
    {
      "id": "announcer_enemy_specialbuff_12_1",
      "dlg": "<size=80%>Похоже, противники пытаются взять верх с помощью благоприятных для них условий, но я не думаю, что это будет большой угрозой с вашими навыками тактического мышления и моими инструкциями.</size>"
    },
    {
      "id": "announcer_enemy_specialdebuff_12_1",
      "dlg": "<size=80%>Неприятели подвержены неблагоприятной атмосферой. Воспользуемся же этой возможностью с максимальной эффективностью.</size>"
    },
    {
      "id": "announcer_ally_specialbuff_12_1",
      "dlg": "<size=80%>Наши сотрудники находятся в благоприятной для них атмосфере. Надеюсь на ваш успех, управляющий. Машине суждено ждать.</size>"
    },
    {
      "id": "announcer_ally_specialdebuff_12_1",
      "dlg": "<size=80%>Ситуация изменилась в худшую сторону для наших сотрудников. Однако факт того, что я лучший ИИ, остаётся неизменным.</size>"
    },
    {
      "id": "announcer_enemy_destroy_12_1",
      "dlg": "<size=80%>Часть противника оказалась повреждена. Думаю, настал подходящий момент, чтобы воспользоваться брешью в обороне.</size>"
    },
    {
      "id": "announcer_enemy_destroy_12_2",
      "dlg": "<size=80%>Часть одного из противников повреждена. Если желаете наиболее эффективно завершить битву, рекомендую сосредоточить атаки на нём.</size>"
    },
    {
      "id": "announcer_enemy_destroy_12_3",
      "dlg": "<size=80%>Ваши сотрудники смогли повредить часть неприятеля, однако… если вы желаете услышать комплимент от меня, вам придётся добиться успешного завершения битвы.</size>"
    },
    {
      "id": "announcer_round_takebigdmg_12_1",
      "dlg": "<size=80%>Один из наших сотрудников получил сильные повреждения. Однако, если вы не знаете, чтобы двигаться вперёд, всё прошедшее нужно оставить позади.</size>"
    },
    {
      "id": "announcer_round_takebigdmg_12_2",
      "dlg": "<size=80%>Некоторые сотрудники оказались смертельно ранены, но не печальтесь. С каждой смертью наша компания движется вперёд. Порой вещи становятся прекраснее, оказавшись забытыми, — таковы были ваши слова.</size>"
    },
    {
      "id": "announcer_round_givebigdmg_12_1",
      "dlg": "<size=80%>Вы смертельно ранили противника. Я всегда говорила вам, что вы более способны в управлении, чем думаете. И я всегда оказываюсь права.</size>"
    },
    {
      "id": "announcer_round_givebigdmg_12_2",
      "dlg": "<size=80%>Мы успешно атаковали противника. Пока рановато открывать шампанское, однако по успешном завершении битвы можно поднять тост за все жертвы, которые мы принесли.</size>"
    },
    {
      "id": "announcer_multikillenemy_12_1",
      "dlg": "<size=80%>У вас прекрасно развит сотрудник. Думаю, он заслуживает пару добрых слов от вас за этот великолепный результат. Конечно же, вы не обязаны вкладывать всю душу в этот комплимент.</size>"
    },
    {
      "id": "announcer_equip_12_1",
      "dlg": "Приветствую вас от всей души, управляющий. Я Анжела, ИИ, что поможет вам как можно комфортней освоиться в этом месте. Не прелестное ли у меня имя?"
    },
    {
      "id": "announcer_neglect_12_1",
      "dlg": "<size=80%>Чувствую, между нами нависло неловкое молчание. И чтобы развеять его, я поделюсь, пожалуй, слабейшей шуткой в моём исполнении. Когда начнутся скачки морских коньков?\n …Когда рак на горе свистнет.</size>"
    }
  ]
}
