{
  "dataList": [
      {
    "id": "announcer_cheer_10_1",
    "dlg": "Хорошее начало замечательного дня, правда? …Постой-ка, мне нужно проверить громкость. Я не слышу тебя."
  },
  {
    "id": "announcer_cheer_10_2",
    "dlg": "Слушайте только мой голос! Я пришла помочь!"
  },
  {
    "id": "announcer_specialcheer_10_1",
    "dlg": "Дела идут не очень хорошо. Вижу, среди нас много раненых. Но всё будет в порядке. Мы справимся, ведь мы — команда Контроля. Ведь так?"
  },
  {
    "id": "announcer_specialcheer_10_2",
    "dlg": "Понимаю, всем сейчас тяжело, но я верю, что каждый сотрудник отдаёт делу всего себя, до самого последнего вдоха!"
  },
  {
    "id": "announcer_enemy_break_10_1",
    "dlg": "Вижу, цель нашего усмирения оглушена. Ах, давайте же поможем ей замереть навсегда!"
  },
  {
    "id": "announcer_enemy_break_10_2",
    "dlg": "Наша цель получила значительные повреждения. Воспользуемся брешью в обороне и в совершенстве её усмирим."
  },
  {
    "id": "announcer_ally_break_10_1",
    "dlg": "Не беспокойся, все совершают ошибки. Я тоже была неловкой, из-за чего завела привычку записывать всё в свой блокнот. Главное — не сдавайся."
  },
  {
    "id": "announcer_ally_break_10_2",
    "dlg": "К слову, если увидишь сотрудников, утверждающих, что больше не вынесут всего этого… Дай мне знать, хорошо?"
  },
  {
    "id": "announcer_killenemy_10_1",
    "dlg": "Ва, получилось! Видите? Одна из целей перестала двигаться. Поможем и остальным перестать подавать признаки жизни."
  },
  {
    "id": "announcer_ally_dead_10_1",
    "dlg": "Сотрудник не подаёт признаков жизни. Хм? Что такое? Уже приняли собственную слабость? Только из-за этого?"
  },
  {
    "id": "announcer_enemy_adv_10_1",
    "dlg": "Противники одерживают победу. После битвы устраиваем совместные тренировки! После тренировок… Всё будет совсем по-другому!"
  },
  {
    "id": "announcer_ally_adv_10_1",
    "dlg": "Победа в наших руках. Но не теряйте бдительность. Разве команда Контроля не должна быть лучшей, в совершенстве завершая свои задачи?"
  },
  {
    "id": "announcer_danger_10_1",
    "dlg": "Всё в порядке, в моём блокноте детально расписано, что делать в любой ситуации. Но, возможно, нам придётся принести неизбежные жертвы!"
  },
  {
    "id": "announcer_enemy_specialskill_10_1",
    "dlg": "Противники готовят опасную атаку. Так как я вас предупредила заранее, надеюсь, что вы все сможете её избежать!"
  },
  {
    "id": "announcer_enemy_specialgimmick_10_1",
    "dlg": "Наша цель собирается совершить особую атаку. Все к этому готовы?"
  },
  {
    "id": "announcer_advatk_physical_10_1",
    "dlg": "Прекрасная атака. Надеюсь, мы продолжим в том же духе!"
  },
  {
    "id": "announcer_disadvatk_physical_10_1",
    "dlg": "То, что я сейчас увидела, нельзя назвать ударом. Может быть, вы плохо ознакомились с инструкциями в руководстве?"
  },
  {
    "id": "announcer_advatk_attr_10_1",
    "dlg": "Очень эффективный удар. Но он далёк от совершенства, так что в следующий раз постарайся лучше!"
  },
  {
    "id": "announcer_disadvatk_attr_10_1",
    "dlg": "Все видели? Вот так не надо бить. Была ли это ошибка, или же… ты просто не стараешься?"
  },
  {
    "id": "announcer_enemy_specialbuff_10_1",
    "dlg": "Похоже, наш неприятель склоняет чашу весов в свою сторону. Но нам не о чем беспокоиться. Сделайте всё, что в ваших силах!"
  },
  {
    "id": "announcer_enemy_specialdebuff_10_1",
    "dlg": "Похоже, наша цель в плохой форме. Если мы правильно воспользуемся этим, то добьёмся отличных результатов."
  },
  {
    "id": "announcer_ally_specialbuff_10_1",
    "dlg": "Чаша весов склоняется в нашу сторону. Так держать!"
  },
  {
    "id": "announcer_ally_specialdebuff_10_1",
    "dlg": "Похоже, сотрудники в плохой форме. Ты проследишь за тем, чтобы никто не явил свою слабость из-за такой мелочи, правда?"
  },
  {
    "id": "announcer_enemy_destroy_10_1",
    "dlg": "Часть цели повреждена. Если мы продолжим в том же духе, то сможем её усмирить."
  },
  {
    "id": "announcer_enemy_destroy_10_2",
    "dlg": "Видите? Мы смогли повредить одну из частей нашей цели. если продолжите атаковать, то сможете повредить остальные части и взять над ней верх!"
  },
  {
    "id": "announcer_enemy_destroy_10_3",
    "dlg": "Часть цели повреждена! Почему бы нам не принести ещё больше агонии этому существу, прежде чем разделаться с ним?"
  },
  {
    "id": "announcer_round_takebigdmg_10_1",
    "dlg": "Ай, должно быть, это было очень больно. Не стоит ли нам вернуть эти боль и ненависть нашим недругам, зуб за зуб?"
  },
  {
    "id": "announcer_round_takebigdmg_10_2",
    "dlg": "Вижу, пострадало много сотрудников, но не волнуйтесь. В моей команде нет места неудаче. …И не должно быть."
  },
  {
    "id": "announcer_round_givebigdmg_10_1",
    "dlg": "Здоровье цели сильно упало. Чувствуете её боль? Так усилим же её."
  },
  {
    "id": "announcer_round_givebigdmg_10_2",
    "dlg": "Предыдущая атака сильно повредила нашу цель. Значит, наши недруги достаточно ослаблены. Покончим же с ними!"
  },
  {
    "id": "announcer_multikillenemy_10_1",
    "dlg": "Ва-а, разве этот удар не был потрясающим? Ты лично получишь похвалу от управляющего!"
  },
  {
    "id": "announcer_equip_10_1",
    "dlg": "Рада встрече, я Малхут, глава команды Контроля в штаб-квартире корпорации \"Лоботомия\"! Всё пройдёт как по маслу, если ты сделаешь всё в точности, как я скажу!"
  }
  ]
}
